СПЕЦИФИКАЦИЯ ИНСТРУМЕНТА ОБРАБОТКИ

Деталь:	atp_bear
Установ:	Все установы
Дата:	12 Липень 2014 р. 21:37:49

Набор:	TP
Сводка:
Паз 1:	AM1LX3.2.512        	D 2.500 мм	L 11.000 мм	F 1	T 0.000 мм


Имя инстр.:	AM1LX3.2.512
№ паза инстр.:	1
Корр. инстр. №:	1
№ смещения инстр.:	1
Материал инстр.:	ТВЕРД_СПЛАВ
Покрытие инстр.:	ПОЛИРОВ
Кон. инстр.:	SINGLE
Тип резания:	ЦЕНТР
Угол кромки:	СТАНДАРТНЫЙ
Номер кромки:	1
Диаметр:	2.500 мм
Диам. хвостовика:	3.150 мм
Длина:		11.000 мм
Установ. длина:	17.500 мм
Общая длина:	38.750 мм
Радиус кромки:	0.000 мм
Патрон:	777
Комментарии патрона:

